const athletes = [
    { 
        id: 0, 
        name: "Արման Ծառուկյան", 
        stats: [88, 95, 92, 90, 82], 
        img: "images/IMG_20260321_135710.jpg" 
    },
    { 
        id: 1, 
        name: "Արթուր Ալեքսանյան", 
        stats: [98, 92, 96, 78, 100], 
        img: "images/IMG_20260321_135339.jpg" 
    },
    { 
        id: 2, 
        name: "Հենրիկ Մխիթարյան", 
        stats: [72, 88, 98, 85, 95], 
        img: "images/IMG_20260321_135925.jpg" 
    },
    { 
        id: 3, 
        name: "Վարազդատ Լալայան", 
        stats: [100, 65, 88, 72, 85], 
        img: "images/IMG_20260321_140028.jpg" 
    },
    { 
        id: 4, 
        name: "Լևոն Արոնյան", 
        stats: [40, 80, 100, 60, 98], 
        img: "images/IMG_20260321_140328.jpg" 
    },
    { 
        id: 5, 
        name: "Սիմոն Մարտիրոսյան", 
        stats: [99, 70, 92, 75, 94], 
        img: "images/IMG_20260321_140452.jpg" 
    },
    { 
        id: 6, 
        name: "Արսեն Ջուլֆալակյան", 
        stats: [90, 94, 94, 82, 96], 
        img: "images/IMG_20260321_140656.jpg" 
    },
    { 
        id: 7, 
        name: "Էդուարդ Սպերցյան", 
        stats: [75, 85, 92, 88, 75], 
        img: "images/IMG_20260321_140749.jpg" 
    }
];
